{
  "R230595" : { "titre" : "Air Jordan 1 Mid Ice Blue",
    "imageUrl" : "assets/produits/sneakers1.webp",
    "description" : "La marque au Jumpman nous réserve son lot de surprises en ce début d’année, preuve en est cette nouvelle Air Jordan 1 Mid Ice Blue.<br>La silhouette mi-montante se distingue par ses nuances de bleu. Elle affiche une base en cuir bleu pastel surmontée de superpositions en cuir grainé bleu université. De plus, le swoosh latéral est doublé d’un liseré noir assorti au logo Wings et au Jumpman sur la languette. Pour finir, une midsole blanche et une outsole bleue parachèvent le design.",
    "prix" : 140.00,
    "type" : "montante"},
  "R250075" : { "titre" : "Nike Dunk Low UCLA Sneakers Homme",
    "imageUrl" : "assets/produits/sneakers2.webp",
    "description" : "Modèle des plus tendances, la Dunk Low est de nouveau mise en avant à travers une déclinaison colorée.<br />La marque au Swoosh continue de dévoiler des silhouettes qui rendent hommage aux universités américaines les plus emblématiques.",
    "prix" : 201.00,
    "type" : "basse" },
  "R358118" : { "titre" : "Nike Air Jordan 1",
    "imageUrl" : "assets/produits/sneakers3.jpeg",
    "description" :  "Les Air Jordan 1 sont extrêmement populaires. Il s’agit du modèle le plus vendu de la gamme Air Jordan dans l’histoire de la marque et les variantes faisant référence à la carrière de basketteur de Michael Jordan sont particulièrement appréciées.",
    "prix" : 288.00,
    "type" : "usagé" },
  "R478122" : { "titre" : "Golden Goose - Sneakers Dad-Star dorées",
    "imageUrl" : "assets/produits/sneakers4.jpeg",
    "description" : "Une âme riche en histoires : nos sneakers Dad-Star possèdent un style intemporel, créé pour être transmis de génération en génération. Riche en détails raffinés, comme la semelle jaunie qui évoque l’idée de chaussures exposées à la lumière du soleil, ce modèle se distingue par une tige dorée en cuir lamé et en résille. L’étoile en cuir blanc et les passants pour lacets orange complètent le style. ",
    "prix" : 520.00  ,
    "type" : "usagé" },
  "R430032" : {"titre" : "New Balance 550 Team Royal",
    "imageUrl" : "assets/produits/sneakers5.jpg",
    "description" : "La marque de Boston confère une esthétique vintage à sa populaire lowtop avec cette New Balance 550 Team Royal.<br/>Reprenant en partie la palette du coloris OG White Team Royal, New Balance nous offre une bonne alternative à la collaboration avec Aimé Leon Dore. ",
    "prix" : 169.00,
    "type" : "basse" },
  "R55645" : { "titre" : "Nike Air Yeezy",
    "imageUrl" : "assets/produits/sneakers6.jpeg",
    "description" : "Ces Nike Air Yeezy 1 ont été portées par Kanye West lors de sa performance aux Grammy Awards en 2008. En effet, portées pour performer les chansons « Hey Mama » et « Stronger », pas de doute, cette paire est iconique !",
    "prix" : 1800000,
    "type" : "unique" },
  "R55646" : { "titre" : "Nike Dunk SB Low Staple NYC Pigeon",
    "imageUrl" : "assets/produits/sneakers7.webp",
    "description" : "Vendue 14 223 € en 2020, la paire de Nike Dunk SB Low Staple NYC Pigeon a doublé de prix en seulement 1 an ! Ces sneakers, reconnaissables grâce à leur pigeon brodé, sont si rare",
    "prix" : 28300,
    "type" : "unique" },
  "R55647" : { "titre" : "Nike Air Back To The Future",
    "imageUrl" : "assets/produits/sneakers8.webp",
    "description" : "Fabriquées en seulement 89 exemplaires en 2016, c’est LA paire de sneakers la plus convoitée au monde. Portée à la base en 1989 par Marty McFly dans Retour vers le futur 2,",
    "prix" : 72137,
    "type" : "unique" },
  "R56093" : {"titre" : "Sneakers Lidl",
    "imageUrl" : "assets/produits/sneakers9.jpg",
    "description" : "Les sneakers, by Lidl !",
    "prix" :399,
    "type" : "basse" },
  "R55455" : {"titre" : "Gucci New Ace",
    "imageUrl" : "assets/produits/sneakers10.jpg",
    "description" : "Les baskets New Ace sont un modèle incontournable de la maison Gucci. Chaque talon présente des renforts dépareillés, l'un étant rouge et l'autre vert. Les côtés sont habillés de l'emblématique bande en gros-grain rayé sur laquelle une abeille dorée est brodée.",
    "prix" : 620,
    "type" : "basse" },
  "R124335" : {"titre" : "Nike SB Dunk Low Pro Parra",
    "imageUrl"  : "assets/produits/sneakers11.webp",
    "description" : "Le style légendaire de Nike est un fait depuis 1972. Adoptez un look emblématique et faites l'expérience d'une innovation révolutionnaire en matière de vêtements, d'accessoires et de baskets!",
    "prix" : 519,
    "type" : "basse" },
  "R112435" : {"titre" : "Puma Slipstream Mid Heritage",
    "imageUrl" : "assets/produits/sneakers12.webp",
    "description" : "Retrouvez la silhouette urbaine des Puma Slipstream dans une irrésistible structure semi-montante. Les Slipstream Mid Heritage présentent une empeigne blanche rehaussée par des détails rouges de part et d’autre du pied. ",
    "prix" : 95,
    "type" : "montante" },
  "R98354" : {"titre" : "Sneakers Demon Slayer Giyu High Blue ",
    "imageUrl" : "assets/produits/sneaker13.webp",
    "description" : "Retrouvez notre collection de chaussures, directement inspirée de l'univers japonais et de vos mangas préférés.",
    "prix" : 54.99,
    "type" : "montante" },
  "R45632" : {"titre" : "Adidas Originals Baskets Handball Spezial",
    "imageUrl" : "assets/produits/sneakers14.jpg",
    "description" : "Des terrains de handball dans les rues, ces baskets de handball pour hommes de chez adidas Originals t'apportent le style rétro avec une touche rafraîchie du look des années 70. ",
    "prix" : 99.95,
    "type" : "basse" },
  "R864324" : {"titre" : "New Balance 550",
    "imageUrl" : "assets/produits/sneakers15.jpg",
    "description" : "La New Balance 550 Aime Leon Dore en blanc-vert est le résultat d'un partenariat entre New Balance et Aime Leon Dore. La chaussure s'inspire de la New Balance 550 et reste fidèle à son prédécesseur en présentant une tige en cuir perforé et une maille respirante. ",
    "prix" : 470,
    "type" : "basse" }
}
